{"caracteristicas":[{"nome":"Bárbaro","descricao":"Esses bárbaros, diferentes da forma que conseguem, são definidos por sua fúria: desenfreada, inextinguível e irracional fúria. Mais que uma mera emoção, sua raiva é a ferocidade de um predador acuado, o assalto implacável de uma tempestade, a turbulência agitada do mar.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2016/08/c2e3a-barbaro_imagem1-e1471705116316.png","url_referencia":"https://orbedosdragoes.com/barbaro-dd-5a-edicao/","tipo":1,"id_caracteristica":5},{"nome":"Bardo","descricao":"Não importa se um escolar, escaldo ou malandro, o bardo tece sua magia através de palavras e música para inspirar aliados, desmoralizar oponentes, manipular mentes, criar ilusões e, até mesmo, curar ferimentos.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2016/10/DD5_Classe_Bardo-449x600.jpg","url_referencia":"https://orbedosdragoes.com/bardo-dd-5a-edicao/","tipo":1,"id_caracteristica":6},{"nome":"Bruxo","descricao":"Os bruxos são desbravadores do conhecimento que existe escondido no tecido do multiverso. Através de pactos feitos com seres misteriosos detentores de poder sobrenatural, os bruxos desbloqueiam efeitos mágicos tão sutis quanto espetaculares. Extraindo o conhecimento antigo de seres como nobres fadas, demônios, diabos, bruxas e entidades alienígenas do Reino Distante, os bruxos remontam segredos arcanos para aprimorar seus próprios poderes.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2016/11/DD5_O_Bruxo.png","url_referencia":"https://orbedosdragoes.com/bruxo-dd-5a-edicao/","tipo":1,"id_caracteristica":7},{"nome":"Clérigo","descricao":"Clérigos são intermediadores entre o mundo mortal e o distante plano dos deuses. Tão variados quanto os deuses que servem, clérigos se esforçam para ser a própria mão de seus deuses. Não é apenas um sacerdote comum, mas alguém investido de poder divino.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2016/12/DD5_Clerigo.jpg","url_referencia":"https://orbedosdragoes.com/clerigo-dd-5a-edicao/","tipo":1,"id_caracteristica":8},{"nome":"Druida","descricao":"Quer seja convocando as forças elementais da natureza, ou emulando as criaturas do mundo animal, os druidas são encarnações da resistência, astúcia e fúria da natureza. Eles não se consideram donos da natureza. Ao invés disso, eles se veem como extensões da vontade indomável da natureza.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2016/12/DD5-druida-anciao-classe.png","url_referencia":"https://orbedosdragoes.com/druida-dd-5a-edicao/","tipo":1,"id_caracteristica":9},{"nome":"Feiticeiro","descricao":"Os feiticeiros carregam um patrimônio mágico conferido a eles por uma linhagem exótica, alguma influência de outro mundo ou exposição a forças cósmicas desconhecidas. Não é possível estudar feitiçaria como se aprende um idioma, assim como não se aprende a viver uma vida lendária. Ninguém escolhe a feitiçaria: os poderes escolhem o feiticeiro.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2016/12/DD5_Feiticeiro-e1493143682495.png","url_referencia":"https://orbedosdragoes.com/feiticeiro-dd-5a-edicao/","tipo":1,"id_caracteristica":10},{"nome":"Guerreiro","descricao":"Talvez a mais diversificada classe de personagens nos mundos de DUNGEONS & DRAGONS. Cavaleiros em missões, lordes conquistadores, campeões reais, infantaria de elite, mercenários rígidos e bandidos reis, como guerreiros, eles compartilham de uma maestria com armas e armaduras sem precedentes, bem como um vasto conhecimento e habilidades em combate. E eles estão bem familiarizados com a morte, seja simplesmente conhecendo-a ou desafiando-a cara a cara.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2017/06/DD5-Guerreiro_1.jpg","url_referencia":"https://orbedosdragoes.com/guerreiro-dd-5a-edicao/","tipo":1,"id_caracteristica":11},{"nome":"Ladino","descricao":"Ladinos contam com sua perícia, furtividade e as vulnerabilidades de seus inimigos para obter vantagem em qualquer situação. Eles possuem uma habilidade especial para encontrar a solução para praticamente qualquer problema, demonstrando desenvoltura e versatilidade, a chave de qualquer grupo aventureiro de sucesso.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2017/07/DD5_Ladino.jpg","url_referencia":"https://orbedosdragoes.com/ladino-dd-5a-edicao/","tipo":1,"id_caracteristica":12},{"nome":"Mago","descricao":"Usufruindo de uma trama sutil de magia que permeia o cosmos, os magos conjuram magias explosivas de fogo, arcos de relâmpagos, enganos sutis e controle de mentes de força bruta. Sua magia invoca monstros de outros planos de existência, vislumbra o futuro ou transforma inimigos mortos em zumbis. Suas magias mais poderosas podem transformar uma substância em outra, evocar meteoros que caem do céu ou abrir portais para outros mundos.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2018/01/DD5_Mago_Wizard-768x1536.jpg","url_referencia":"https://orbedosdragoes.com/mago-dd-5a-edicao/","tipo":1,"id_caracteristica":13},{"nome":"Monge","descricao":"Qualquer que seja suas disciplinas, os monges partilha de sua habilidade de aproveitar magicamente da energia que flui em seus corpos. Se canalizada como um exibição impressionante de maestria do combate, ou como um foco mais sutil de habilidade defensiva e velocidade, essa energia infunde tudo que um monge faz.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2018/01/DD5_Monge.png","url_referencia":"https://orbedosdragoes.com/monge-dd-5a-edicao/","tipo":1,"id_caracteristica":14},{"nome":"Paladino","descricao":"Seja lá quais forem suas origens e suas missões, paladinos são unidos pelos seus juramentos de se imporem contra as forças do mal. Quer seja jurado ante o altar de um deus com um sacerdote como testemunha, quer seja em um clareira sagrada diante dos espíritos da natureza e seres feéricos, ou em um momento de desespero e aflição com os mortos como únicas testemunhas, o juramento de um paladino é um laço poderoso. Ele é uma fonte de poder que transforma um guerreiro devotado em um campeão abençoado.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2018/01/DD5-Paladino.jpg","url_referencia":"https://orbedosdragoes.com/paladino-dd-5a-edicao/","tipo":1,"id_caracteristica":15},{"nome":"Patrulheiro","descricao":"Longe do alvoroço das cidades e vilas, passando das divisas que abrigam a fazendas mais longínquas dos horrores do ermo, entre as árvores densas de florestas sem trilhas e através das vastas planícies vazias, os patrulheiros mantem sua vigília interminável.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2018/01/DD5-Patrulheiro.jpg","url_referencia":"https://orbedosdragoes.com/patrulheiro-dd-5a-edicao/","tipo":1,"id_caracteristica":16},{"nome":"Acólito","descricao":"Você viveu a serviço de um templo de algum deus\nespecifico ou de um panteão de deuses. Você age como um\nintermediário entre o reino divino e o reino dos mortais,\nrealizando rituais e ofertando sacrifícios para conduzir\ncada vez mais pessoas a adorarem a divindade. Você não\né necessariamente um clérigo – realizar ritos sagrados\nnão é a mesma coisa que canalizar poder divino.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:acolyte","tipo":3,"id_caracteristica":17},{"nome":"Artesão de Guilda","descricao":"Você é membro de uma guilda de artesãos, perito em um\ncampo especifico e intimamente associado a outros\nartesãos. Você é uma parte bem estabelecida do mundo\nmercantil, livre, graças aos seus talentos e riqueza, das\nrestrições de uma ordem social feudal. Você aprendeu\nsuas perícias como aprendiz de um mestre artesão, com o\npatrocínio da sua guilda, até se tornar um mestre por\nseus próprios méritos.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:guild-artisan","tipo":3,"id_caracteristica":18},{"nome":"Artista","descricao":"Você cresce em frente a uma audiência. Você sabe como\nfasciná-los, entretê-los e, até mesmo, inspirá-los. Suas\npoesias podem avivar o coração daqueles que te ouvem,\ndespertando tristeza ou alegria, risadas ou ira. Sua\nmúsica ergue seus espíritos ou captura suas aflições. Seus\npassos de dança cativam, seu humor os extasia\nrapidamente. Qualquer que sejam as técnicas que você\nuse, sua arte é sua vida.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:entertainer","tipo":3,"id_caracteristica":19},{"nome":"Charlatão","descricao":"Você sempre teve jeito com as pessoas. Você sabe o que os\ndeixa extasiados, você pode destrinchar os desejos em\nseus corações após alguns minutos de conversa e, com\nalgumas perguntas capciosas, você pode lê-los como se\neles fossem livros infantis. É um talento útil e que você\nestá perfeitamente disposto a usar em sua vantagem.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:charlatan","tipo":3,"id_caracteristica":20},{"nome":"Criminoso","descricao":"Você é um criminoso experiente com um histórico de\ncontravenções. Você gastou um bom tempo entre outros\ncriminosos e ainda mantém contato com eles e com o\nsubmundo do crime. Você está mais perto do que a\nmaioria do submundo do assassinato, roubo e violência\nque prevalece no ventre da sociedade, e você sobreviveu\naté esse ponto desprezando a lei e os regulamentos da\nsociedade.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:criminal","tipo":3,"id_caracteristica":21},{"nome":"Eremita","descricao":"Você viveu em reclusão – ou em uma comunidade isolada\ncomo um monastério ou completamente sozinho – por um\nperíodo importante da sua vida. No tempo em que passou\nlonge do clamor da sociedade, você encontrou quietude,\nsolidão e, talvez, algumas das respostas que procurava.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:hermit","tipo":3,"id_caracteristica":22},{"nome":"Forasteiro","descricao":"Você cresceu em uma área selvagem, longe da civilização\ne dos confortos da cidade e tecnologia. Você testemunhou\na migração de manadas maiores que florestas, sobreviveu\nà climas mais extremos que qualquer citadino poderia\ncompreender e é adepto da solidão de ser a única criatura\npensante em quilômetros, em qualquer direção. O\nisolamento está no seu sangue, quer você seja um\nnômade, um explorador, um recluso, um forrageador ou\nmesmo um saqueador. Mesmo em lugares que você não\nconheça as características especificas do terreno, você\nvai conseguir se virar.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:outlander","tipo":3,"id_caracteristica":23},{"nome":"Herói do Povo","descricao":"Você veio de uma parcela humilde da sociedade, mas está\ndestinado a muito mais. O povo de sua vila já o reconhece\ncomo campeão, e seu destino o conduz a batalhas contra\ntiranos e monstros que ameaçam o povo aonde quer que\nvocê vá.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:folk-hero","tipo":3,"id_caracteristica":24},{"nome":"Marinheiro","descricao":"Você navegou em um navio pelo mar por anos. Nesse\nperíodo, você enfrentou poderosas tormentas, monstros\ndas profundezas e aqueles que queriam afundar o seu\nganha-pão para as profundezas insondáveis. Seu primeiro\namor é a distante linha do horizonte, mas chegou a hora\nde você por suas mãos em algo novo.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:sailor","tipo":3,"id_caracteristica":25},{"nome":"Nobre","descricao":"Você entende de riqueza, poder e privilégios. Você carrega\num título de nobreza, sua família possui terras, coleta\nimpostos e exerce uma influência política significativa.\nVocê pode ser um aristocrata mimado pouco familiarizado\ncom o trabalho ou com o desconforto, um ex-comerciante\nelevado à nobreza ou um malandro deserdado com um\nsentido desproporcional de direitos. Ou pode ser um dono\nde terra honesto e trabalhador que se preocupa com as\npessoas que vivem e trabalham em sua terra, sutilmente\nciente da sua responsabilidade para com eles.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:noble","tipo":3,"id_caracteristica":26},{"nome":"Órfão","descricao":"Você cresceu nas ruas, sozinho, órfão e pobre. Você não\ntinha ninguém para cuidar de você ou te alimentar,\nentão, aprendeu a se virar sozinho. Você lutou ferozmente\npor comida e se manteve constantemente atendo a outras\nalmas desesperadas que pudessem te roubar. Você\ndormiu em telhados e becos, exposto aos elementos e\nsuportou doenças sem ajuda da medicina ou um lugar\npara se recuperar. Você sobreviveu a despeito de tudo e,\nconseguiu isso através de astucia, força, agilidade ou uma\ncombinação de cada.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:urchin","tipo":3,"id_caracteristica":27},{"nome":"Sábio","descricao":"Você ficou anos aprendendo sobre o conhecimento do\nmultiverso. Você decorou manuscritos, estudou\npergaminhos e escutou os grandes especialistas nos temas\nque o interessam. Seus esforços fizeram de você um\nmestre no seu campo de estudo.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:sage","tipo":3,"id_caracteristica":28},{"nome":"Soldado","descricao":"A guerra esteve na sua vida desde que você se recorda.\nVocê foi treinado desde jovem, estudou o uso das armas e\narmaduras, aprendeu técnicas básicas de sobrevivência,\nincluindo como permanecer vivo no campo de batalha.\nVocê pode ter feito parte de uma armada nacional, ou\numa companhia de mercenários, talvez até mesmo uma\nmilícia local, que cresceu proeminentemente durante uma\nguerra recente.","url_imagem":"","url_referencia":"https://dnd5e.wikidot.com/background:soldier","tipo":3,"id_caracteristica":29},{"nome":"Anão","descricao":"Reinos ricos de antiga grandeza, salões esculpidos nas\nraízes das montanhas, o eco de picaretas e martelos nas\nminas profundas e nas forjas ardentes, um compromisso\ncom o clã e a tradição, e um ódio impetuoso contra goblins\ne orcs – essas linhas comuns unem todos os anões.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2017/01/DD5_Anoes_Bruenor.jpg","url_referencia":"https://orbedosdragoes.com/anao-dd-5a-edicao/","tipo":2,"id_caracteristica":30},{"nome":"Elfo","descricao":"Elfos são um povo mágico de graça sobrenatural, vivendo\nno mundo sem pertencer inteiramente à ele. Eles vivem\nem lugares de beleza etérea, no meio de antigas florestas\nou em torres prateadas brilhando com luz feérica, onde\numa música suave ecoa através do ar e fragrâncias\nsuaves flutuam na brisa. Elfos amam a natureza e a\nmagia, a arte e o estudo, a música e a poesia, e as coisas\nboas do mundo.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2017/01/DD5_Elfa.jpg","url_referencia":"https://orbedosdragoes.com/elfo-dd-5a-edicao/","tipo":2,"id_caracteristica":32},{"nome":"Halfling","descricao":"Os confortos de um lar são os objetivos da maioria dos\nhalflings: um lugar para viver em paz e sossego, longe de\nmonstros saqueadores e embates de exércitos, com um\nfogo aceso e uma refeição generosa, e também uma bebida\nfina e boa conversa. Embora alguns halflings vivam seus\ndias em remotas comunidades agrícolas, outros formam\nbandos nômades que viajam constantemente, atraídos\npela estrada afora e o vasto horizonte para descobrir as\nmaravilhas de novas terras e povos. Mas mesmo esses\nhalflings andarilhos amam a paz, a comida, uma lareira e\num lar, mesmo que o lar seja em uma carruagem,\nempurrada ao longo de uma estrada de terra, ou uma\nbalsa flutuando rio abaixo.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2017/06/DD5_Halfling.jpg","url_referencia":"https://orbedosdragoes.com/halfling-dd-5a-edicao/","tipo":2,"id_caracteristica":33},{"nome":"Humano","descricao":"Nos confins da maioria dos mundos, os humanos são a\nmais jovem das raças comuns, chegando mais tarde no\ncenário mundial e com uma vida curta, se comparados aos\nanões, elfos e dragões. Talvez seja por causa de suas vidas\nmais curtas que eles se esforcem para alcançar o máximo\nque podem nos anos que têm. Ou talvez eles sintam que\ntêm algo a provar às raças mais antigas, e é por esta\nrazão que eles constroem seus poderosos impérios através\nda conquista e do comércio. O que quer que os motive, os\nhumanos são os inovadores, os realizadores e os pioneiros\ndos mundos.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2017/07/DD5_Humano.jpg","url_referencia":"https://orbedosdragoes.com/humano-dd-5a-edicao/","tipo":2,"id_caracteristica":34},{"nome":"Draconato","descricao":"Descendentes de dragões, como seus nomes\ndemonstram, os draconatos andam orgulhosamente pelo\nmundo que os saúda com um temor incompreensível.\nMoldados por deuses dracônicos ou pelos próprios\ndragões, draconatos originalmente nasceram de ovos de\ndragão como uma raça única, combinando os melhores\natributos de dragões e humanos. Alguns draconatos são\nservos fieis de dragões verdadeiros, outros formas as\nfileiras de soldados em grandes guerras e ainda existem\nos que encontram-se à toa, sem um objetivo claro na vida.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2017/07/DD5-Draconato_Guerreiro-600x584.jpg","url_referencia":"https://orbedosdragoes.com/draconato-dd-5a-edicao/","tipo":2,"id_caracteristica":35},{"nome":"Gnomo","descricao":"Um zumbido constante de atividades permeia a\nvizinhança onde os gnomos formam suas comunidades\nprivadas. Barulhos estrondosos pontuam o zumbido: um\ntilintar de engrenagens moendo aqui, uma pequena\nexplosão ali, um grito de surpresa ou comemoração e,\nprincipalmente, muitas gargalhadas. Gnomos regozijam a\nvida, apreciando cada momento de invento, exploração,\ninvestigação, criação e brincadeira.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2017/10/DD5-gnomo.png","url_referencia":"https://orbedosdragoes.com/gnomo-dd-5a-edicao/","tipo":2,"id_caracteristica":36},{"nome":"Meio-Elfo","descricao":"Vagando entre dois mundos mas, na verdade, não\npertencendo a nenhum dos dois, meio-elfos combinam o\nque alguns dizem ser as melhores qualidades dos seus\nparentes elfos e humanos: a curiosidade, inventividade e\nambição humanas temperadas pelos sensos refinados,\namor a natureza e gostos artísticos dos elfos. Alguns\nmeio-elfos vivem entre os humanos, separados por suas\ndiferenças emocionais e físicas, vendo seus amigos e\namores envelhecer enquanto o tempo malmente os toca.\nOutros vivem entre os elfos, crescendo impacientes à\nmedida que atingem a maturidade nos reinos élficos\nintermináveis, enquanto seus amigos continuam a viver\ncomo crianças. Muitos meio-elfos, incapazes de se\nencaixar em nenhuma dessas sociedades, escolhem uma\nvida solitária, vagando ou se juntando a outros\ndesafortunados e adentrando uma vida de aventura.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2018/01/DD5_Meio-elfo.png","url_referencia":"https://orbedosdragoes.com/meio-elfo-dd-5a-edicao/","tipo":2,"id_caracteristica":37},{"nome":"Meio-Orc","descricao":"Quer estejam unidos sob a liderança de um poderoso\nbruxo ou estejam lutando por um impasse após anos de\nconflito, tribos orcs e humanas as vezes formam alianças,\nunindo forças em uma vasta horda para o pavor das\nterras civilizadas próximas. Quando essas alianças são\nseladas através do casamento, os meio-orcs nascem.\nAlguns meio-orcs crescem e se tornam orgulhosos\ncomandantes de tribos orcs, seu sangue humano\nconcedem a eles um diferencial perante seus rivais orcs\nde sangue puro. Alguns arriscam sair pelo mundo para\nprovar seu valor entre os humanos e outras raças mais\ncivilizadas. Muitos desses se tornam aventureiros,\nadquirindo renome pelos seus poderosos feitos e\nnotoriedade por seus costumes bárbaros e fúria selvagem.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2018/01/DD5_Meio-orc.png","url_referencia":"https://orbedosdragoes.com/meio-orc-dd-5a-edicao/","tipo":2,"id_caracteristica":38},{"nome":"Tiefling","descricao":"Ser recebido com olhares e cochichos, sofrer violência e\ninsultos nas ruas, ver a desconfiança e medo em cada\nolhar: esse é o fardo do tiefling. E para completar tudo, os\ntieflings sabem que isso é graças ao pacto feito gerações\natrás que infundiu a essência de Asmodeus – senhor\nsupremo dos Nove Infernos – em sua linhagem. Sua\naparência e natureza não é culpa deles, mas é o resultado\nde um pecado ancestral, pelo qual eles, seus filhos e os\nfilhos de seus filhos serão eternamente responsabilizados.","url_imagem":"https://orbedosdragoes.com/wp-content/uploads/2018/01/DD5_Tiefling.png","url_referencia":"https://orbedosdragoes.com/tiefling-dd-5a-edicao/","tipo":2,"id_caracteristica":39}],"tags":[{"nome":"Corpo a Corpo","cor":"#c80e0e","id_tag":1},{"nome":"Resiliência","cor":"#FC325C","id_tag":2},{"nome":"Fúria","cor":"#672719","id_tag":3},{"nome":"Agressão","cor":"#09BCFD","id_tag":4},{"nome":"Sobrevivência","cor":"#03A07F","id_tag":5},{"nome":"Suporte","cor":"#eece2f","id_tag":6},{"nome":"Mágico","cor":"#5f24cc","id_tag":7},{"nome":"Artista","cor":"#7C69B2","id_tag":8},{"nome":"Encantamento","cor":"#F7C45F","id_tag":9},{"nome":"Inspirador","cor":"#53c6a9","id_tag":10},{"nome":"Pactos","cor":"#4a4653","id_tag":11},{"nome":"Sombrio","cor":"#2b3634","id_tag":12},{"nome":"Manipulação","cor":"#3C786A","id_tag":13},{"nome":"Versátil","cor":"#1241a1","id_tag":14},{"nome":"Curandeiro","cor":"#B1BE40","id_tag":15},{"nome":"Divino","cor":"#d0c79a","id_tag":16},{"nome":"Protetor","cor":"#9157C6","id_tag":17},{"nome":"Natureza","cor":"#16b130","id_tag":18},{"nome":"Transformação","cor":"#F17218","id_tag":19},{"nome":"Elemental","cor":"#DDC8F5","id_tag":20},{"nome":"Poder Inato","cor":"#945ff7","id_tag":21},{"nome":"Imprevisível","cor":"#0e666c","id_tag":22},{"nome":"Arcano","cor":"#B79859","id_tag":23},{"nome":"Concentração","cor":"#B959B3","id_tag":24},{"nome":"Tanque","cor":"#055101","id_tag":25},{"nome":"Táticas","cor":"#D10991","id_tag":26},{"nome":"Furtividade","cor":"#7A4BA4","id_tag":27},{"nome":"Habilidades","cor":"#A6A16E","id_tag":28},{"nome":"Agilidade","cor":"#201191","id_tag":29},{"nome":"Criminoso","cor":"#640726","id_tag":30},{"nome":"Conhecimento","cor":"#D91F8F","id_tag":31},{"nome":"Preparação","cor":"#C20B1D","id_tag":32},{"nome":"Disciplina","cor":"#EDD09A","id_tag":34},{"nome":"Místico","cor":"#1D9662","id_tag":35},{"nome":"Espiritual","cor":"#AB1C74","id_tag":36},{"nome":"Juramento","cor":"#659711","id_tag":37},{"nome":"Heroico","cor":"#8CA1EC","id_tag":38},{"nome":"Rastreador","cor":"#6DAD33","id_tag":39},{"nome":"Religioso","cor":"#bbc284","id_tag":40},{"nome":"Tradição","cor":"#687d36","id_tag":41},{"nome":"Prático","cor":"#9507D3","id_tag":42},{"nome":"Criativo","cor":"#758B7D","id_tag":43},{"nome":"Trabalho em Equipe","cor":"#739D08","id_tag":44},{"nome":"Performático","cor":"#95D414","id_tag":45},{"nome":"Carismático","cor":"#B5606E","id_tag":46},{"nome":"Engano","cor":"#6F5F09","id_tag":47},{"nome":"Perigo","cor":"#CBA2B0","id_tag":48},{"nome":"Isolamento","cor":"#420B50","id_tag":49},{"nome":"Expressão","cor":"#BD4DE2","id_tag":50},{"nome":"Sabedoria","cor":"#00699e","id_tag":51},{"nome":"Descoberta","cor":"#119D6C","id_tag":52},{"nome":"Adaptável","cor":"#437f7e","id_tag":53},{"nome":"Líder","cor":"#004f61","id_tag":54},{"nome":"Defender os Fracos","cor":"#B77E54","id_tag":55},{"nome":"Navegação","cor":"#017e9d","id_tag":56},{"nome":"Aventura","cor":"#D2AB15","id_tag":57},{"nome":"Coragem","cor":"#2C3C7D","id_tag":58},{"nome":"Status","cor":"#899890","id_tag":59},{"nome":"Influência","cor":"#10581B","id_tag":60},{"nome":"Diplomacia","cor":"#4F4896","id_tag":61},{"nome":"Riqueza","cor":"#355C30","id_tag":62},{"nome":"Curioso","cor":"#191f76","id_tag":63},{"nome":"Treinamento","cor":"#1B9884","id_tag":64},{"nome":"Estrategista","cor":"#AB58A1","id_tag":65},{"nome":"Estudioso","cor":"#C73241","id_tag":66},{"nome":"Sorte","cor":"#0bb15c","id_tag":67},{"nome":"Comum","cor":"#ae9561","id_tag":68},{"nome":"Força","cor":"#852100","id_tag":69},{"nome":"Infernal","cor":"#540808","id_tag":70},{"nome":"Engenhoso","cor":"#8A2305","id_tag":71},{"nome":"Orgulho","cor":"#A32975","id_tag":72},{"nome":"Resistência","cor":"#19a4ae","id_tag":73},{"nome":"Elegância","cor":"#73d3c3","id_tag":74},{"nome":"Artesão","cor":"#0A94CE","id_tag":75},{"nome":"Valoroso","cor":"#a6b10b","id_tag":76},{"nome":"Estrangeiro","cor":"#1B46BA","id_tag":77}],"caracteristica_tag":[{"id_caracteristica":5,"id_tag":1},{"id_caracteristica":5,"id_tag":2},{"id_caracteristica":5,"id_tag":3},{"id_caracteristica":5,"id_tag":4},{"id_caracteristica":5,"id_tag":5},{"id_caracteristica":6,"id_tag":6},{"id_caracteristica":6,"id_tag":7},{"id_caracteristica":6,"id_tag":8},{"id_caracteristica":6,"id_tag":9},{"id_caracteristica":6,"id_tag":10},{"id_caracteristica":7,"id_tag":7},{"id_caracteristica":7,"id_tag":11},{"id_caracteristica":7,"id_tag":12},{"id_caracteristica":7,"id_tag":13},{"id_caracteristica":7,"id_tag":14},{"id_caracteristica":8,"id_tag":6},{"id_caracteristica":8,"id_tag":7},{"id_caracteristica":8,"id_tag":15},{"id_caracteristica":8,"id_tag":16},{"id_caracteristica":8,"id_tag":17},{"id_caracteristica":9,"id_tag":7},{"id_caracteristica":9,"id_tag":14},{"id_caracteristica":9,"id_tag":18},{"id_caracteristica":9,"id_tag":19},{"id_caracteristica":9,"id_tag":20},{"id_caracteristica":10,"id_tag":7},{"id_caracteristica":10,"id_tag":21},{"id_caracteristica":10,"id_tag":22},{"id_caracteristica":10,"id_tag":23},{"id_caracteristica":10,"id_tag":24},{"id_caracteristica":11,"id_tag":1},{"id_caracteristica":11,"id_tag":2},{"id_caracteristica":11,"id_tag":14},{"id_caracteristica":11,"id_tag":25},{"id_caracteristica":11,"id_tag":26},{"id_caracteristica":12,"id_tag":13},{"id_caracteristica":12,"id_tag":27},{"id_caracteristica":12,"id_tag":28},{"id_caracteristica":12,"id_tag":29},{"id_caracteristica":12,"id_tag":30},{"id_caracteristica":13,"id_tag":7},{"id_caracteristica":13,"id_tag":14},{"id_caracteristica":13,"id_tag":23},{"id_caracteristica":13,"id_tag":31},{"id_caracteristica":13,"id_tag":32},{"id_caracteristica":14,"id_tag":1},{"id_caracteristica":14,"id_tag":29},{"id_caracteristica":14,"id_tag":34},{"id_caracteristica":14,"id_tag":35},{"id_caracteristica":14,"id_tag":36},{"id_caracteristica":15,"id_tag":1},{"id_caracteristica":15,"id_tag":16},{"id_caracteristica":15,"id_tag":17},{"id_caracteristica":15,"id_tag":37},{"id_caracteristica":15,"id_tag":38},{"id_caracteristica":16,"id_tag":5},{"id_caracteristica":16,"id_tag":7},{"id_caracteristica":16,"id_tag":14},{"id_caracteristica":16,"id_tag":18},{"id_caracteristica":16,"id_tag":39},{"id_caracteristica":17,"id_tag":6},{"id_caracteristica":17,"id_tag":16},{"id_caracteristica":17,"id_tag":31},{"id_caracteristica":17,"id_tag":40},{"id_caracteristica":17,"id_tag":41},{"id_caracteristica":18,"id_tag":28},{"id_caracteristica":18,"id_tag":31},{"id_caracteristica":18,"id_tag":42},{"id_caracteristica":18,"id_tag":43},{"id_caracteristica":18,"id_tag":44},{"id_caracteristica":19,"id_tag":10},{"id_caracteristica":19,"id_tag":43},{"id_caracteristica":19,"id_tag":45},{"id_caracteristica":19,"id_tag":46},{"id_caracteristica":19,"id_tag":50},{"id_caracteristica":20,"id_tag":13},{"id_caracteristica":20,"id_tag":27},{"id_caracteristica":20,"id_tag":28},{"id_caracteristica":20,"id_tag":30},{"id_caracteristica":20,"id_tag":47},{"id_caracteristica":21,"id_tag":12},{"id_caracteristica":21,"id_tag":27},{"id_caracteristica":21,"id_tag":28},{"id_caracteristica":21,"id_tag":47},{"id_caracteristica":21,"id_tag":48},{"id_caracteristica":22,"id_tag":31},{"id_caracteristica":22,"id_tag":36},{"id_caracteristica":22,"id_tag":49},{"id_caracteristica":22,"id_tag":51},{"id_caracteristica":22,"id_tag":52},{"id_caracteristica":23,"id_tag":5},{"id_caracteristica":23,"id_tag":18},{"id_caracteristica":23,"id_tag":49},{"id_caracteristica":23,"id_tag":53},{"id_caracteristica":23,"id_tag":77},{"id_caracteristica":24,"id_tag":10},{"id_caracteristica":24,"id_tag":17},{"id_caracteristica":24,"id_tag":46},{"id_caracteristica":24,"id_tag":54},{"id_caracteristica":24,"id_tag":55},{"id_caracteristica":25,"id_tag":2},{"id_caracteristica":25,"id_tag":28},{"id_caracteristica":25,"id_tag":56},{"id_caracteristica":25,"id_tag":57},{"id_caracteristica":25,"id_tag":58},{"id_caracteristica":26,"id_tag":54},{"id_caracteristica":26,"id_tag":59},{"id_caracteristica":26,"id_tag":60},{"id_caracteristica":26,"id_tag":61},{"id_caracteristica":26,"id_tag":62},{"id_caracteristica":27,"id_tag":2},{"id_caracteristica":27,"id_tag":5},{"id_caracteristica":27,"id_tag":49},{"id_caracteristica":27,"id_tag":53},{"id_caracteristica":28,"id_tag":7},{"id_caracteristica":28,"id_tag":31},{"id_caracteristica":28,"id_tag":63},{"id_caracteristica":28,"id_tag":66},{"id_caracteristica":29,"id_tag":2},{"id_caracteristica":29,"id_tag":28},{"id_caracteristica":29,"id_tag":34},{"id_caracteristica":29,"id_tag":64},{"id_caracteristica":29,"id_tag":65},{"id_caracteristica":30,"id_tag":2},{"id_caracteristica":30,"id_tag":41},{"id_caracteristica":30,"id_tag":75},{"id_caracteristica":30,"id_tag":76},{"id_caracteristica":32,"id_tag":7},{"id_caracteristica":32,"id_tag":18},{"id_caracteristica":32,"id_tag":29},{"id_caracteristica":32,"id_tag":74},{"id_caracteristica":33,"id_tag":27},{"id_caracteristica":33,"id_tag":29},{"id_caracteristica":33,"id_tag":53},{"id_caracteristica":33,"id_tag":67},{"id_caracteristica":34,"id_tag":14},{"id_caracteristica":34,"id_tag":53},{"id_caracteristica":34,"id_tag":68},{"id_caracteristica":35,"id_tag":20},{"id_caracteristica":35,"id_tag":69},{"id_caracteristica":35,"id_tag":72},{"id_caracteristica":35,"id_tag":73},{"id_caracteristica":36,"id_tag":7},{"id_caracteristica":36,"id_tag":28},{"id_caracteristica":36,"id_tag":43},{"id_caracteristica":36,"id_tag":71},{"id_caracteristica":37,"id_tag":14},{"id_caracteristica":37,"id_tag":18},{"id_caracteristica":37,"id_tag":46},{"id_caracteristica":37,"id_tag":53},{"id_caracteristica":37,"id_tag":61},{"id_caracteristica":38,"id_tag":1},{"id_caracteristica":38,"id_tag":2},{"id_caracteristica":38,"id_tag":4},{"id_caracteristica":38,"id_tag":5},{"id_caracteristica":38,"id_tag":69},{"id_caracteristica":39,"id_tag":7},{"id_caracteristica":39,"id_tag":12},{"id_caracteristica":39,"id_tag":46},{"id_caracteristica":39,"id_tag":70}],"alternativa":[],"alternativa_tag":[],"pergunta":[],"questionario":[],"questionario_pergunta":[]}